{

  "property": {
    "title": "肤质",
    "properties": [
      {
      "name": "油性皮肤",
      "question": "什么是油性皮肤？",
      "desc": "油性皮肤是因人体皮脂腺分泌旺盛所产生的,皮肤中的皮脂腺特性由遗传因子决定,油性皮肤是因人体皮脂腺分泌旺盛所产生的",
      "trait": "皮脂分泌旺盛，毛孔粗大，肤色较暗，油腻，容易出汗；皮肤不易老化、生皱纹；易出现痤疮，留色斑、瘢痕。在皮肤检测仪下观察，常可检测到黑头或白头等分泌物；夏季是油性皮肤的多发季节"
      },
      {
      "name": "干性皮肤",
      "question": "什么是干性皮肤？",
      "desc": "干性皮肤是指因皮脂腺分泌的减少及皮肤屏障损伤造成经表皮失水增加而造成皮肤角质层水分低于10%的肤质。其表面肤质较轻薄，皮肤上很少长粉刺和暗疮，毛孔不明显",
      "trait": "肤质细腻，较薄，毛孔不明显，皮脂分泌少而均匀，无油腻感；皮肤较干燥，易出现皮屑，不易生痤疮。但受外界环境刺激后，如风吹日晒等，皮肤会出现潮红，甚至是灼痛。该肤质易老化起皱纹，尤其是眼部周围、嘴角等处"
      },
      {
      "name": "中性皮肤",
      "question": "什么是中性皮肤？",
      "desc": "中性皮肤是健康理想的皮肤，皮脂分泌量适中，介于干性和油性皮肤之间，对外界刺激不敏感。中性皮肤易受季节变化的影响，冬天较干燥，夏天较油腻。",
      "trait": "角质层的含水量适中，皮脂分泌通畅，纹理细腻、柔软、稳定，组织滑而细，没有粗大的毛孔或太油腻的部位，红润光泽富有弹性，无瑕疵；毛孔细小，但易受季节变化影响，夏天趋于油性，冬春季趋于干性；外观感觉光滑、新鲜、清洁、有健康色彩；放大镜下光滑幼嫩、柔软、不厚不薄，没有油腻感"
      },
      {
      "name": "混合性皮肤",
      "question": "什么是混合性皮肤？",
      "desc": "混合性皮肤兼有油性皮肤与干性皮肤的共同特性。临床常见的表现为额部、鼻部、口周、下颌部位油脂分泌旺盛，皮肤油腻、纹理粗、毛孔大，皮肤pH值较健康皮肤偏碱，容易滋生细菌，导致痤疮及黑头的发生，但患者感觉皮肤干，特别是面颊口周部常出现缺水皮肤表现",
      "trait": "额部头、鼻、下颌处为油性肤质，易出现小的痤疮，且毛孔粗大，表现为油性肌肤特性；脸颊部位皮脂分泌较少，皮肤干燥、角质层含水量低，无光泽，弹性差，易衰老产生皱纹，有时伴有毛细血管扩张症，主要为干性皮肤的特征"
      }
    ]
  },
  "complexion": {
    "title": "肤色",
    "complexions": [
      {
        "name": "白皙",
        "imageUrl": ""
      },
      {
        "name": "自然",
        "imageUrl": ""
      },
      {
        "name": "小麦",
        "imageUrl": ""
      },
      {
        "name": "暗沉",
        "imageUrl": ""
      },
      {
        "name": "黝黑",
        "imageUrl": ""
      }
    ]
  },
  "spot": {
    "title": "色斑",
    "desc": "是指脸部和周围颜色不同的斑点。脸部色斑的形成原因很多，种类比较复杂，主要有遗传性因素、紫外线照射、内分泌原因、生活习惯等因素刺激使自由基的活性增强",
    "imageUrl": "https://www.lapj.fun/assets/face/spot.jpg"
  },
  "acne":{
    "title": "痘痘",
    "desc": "青春痘，又名“痤疮”“粉刺”，是由于毛囊及皮脂腺阻塞、发炎所引发的一种慢性炎症性皮肤病，主要好发于青少年，对青少年的心理和社交影响很大，但青春期后往往能自然减轻或痊愈。临床表现以好发于面部的粉刺、丘疹、脓疱、结节等多形性皮损为特点"
  },
  "roseAcne": {
    "title": "玫瑰痤疮",
    "desc": "　玫瑰痤疮是一种以持久性红斑为特征的皮肤病，红斑主要分布在面颊和鼻子上，随着病情发展，可以出现毛细血管扩张、丘疹、脓疱疹和鼻赘(即俗称酒渣鼻)。由于颜色红得像玫瑰，皮疹的样子有点像痤疮",
    "imageUrl": "http://www.lapj.fun/assets/face/roseAcne.jpg"
  },
  "blackhead": {
    "title": "黑头",
    "desc": "黑头又称黑头粉刺，为开放性粉刺（堵塞毛孔的皮脂的表层直接暴露在外面，与空气、空气中的尘埃接触）。是皮肤油脂在空气中的氧化而造成，发臭发黑，黑头粉刺常见于青春发育期的青少年，好发于面部、前胸和后背，尤其是鼻子的小黑头最多，其特征为明显扩大的毛孔中的黑点，挤出后形如小虫，顶端发黑",
    "trait": "大家有没有发现通常长痘痘和黑头的人皮肤都比较粗糙，毛孔也很大，有很多的油脂粒堵住张开的毛孔，还有皮肤里面有一个个硬硬的疙瘩，总是被反复诱发成痘痘，严重的更会有凹凸不平的状况。如果将痘痘比喻为活火山，那么黑头就好比是死火山，虽然危险性不足以引起特别关注，但它的确是拥有凝脂肌肤的女性之大敌。不要怕，和黑头来一场对劈，将这些难缠的东西通通去除，彻底干净。",
    "imageUrl": "http://www.lapj.fun/assets/face/darkCircles.jpg"
  },
  "darkCircles": {
    "title": "黑眼圈",
    "desc": "黑眼圈是由于熬夜，情绪波动大，眼疲劳、衰老导致眼部皮肤血管血流速度过于缓慢形成滞流；组织供氧不足，血管中代谢废物积累过多，造成眼部色素沉着。年纪愈大的人，眼睛周围的皮下脂肪变得愈薄，所以黑眼圈就更明显",
    "imageUrl": "http://www.lapj.fun/assets/face/darkCircles.jpg"
  }
}